<template>
  <div id="gaodi">

    <div id="g-d1">
      <h4>只知道IQ，EQ的你已经OUT了，快去抢占“玩商”高地吧！</h4>
      <span>玩具家<a href="javascript:;">toyplus玩具家</a>2017-09-14</span>
    </div>
    <div id="g-d2"> 
      <img src="../../public/img/g-01.png">
      <span>“</span><span></span>
      <p>
          <span>玩具家创始人曾春在创始玩具家之初说过这样一句话:</span><br>

          <span>会玩的孩子会更聪明  会玩的孩子更能够成就自我！</span><br>

          <span>会玩的孩子更有未来！</span>
      </p>
      <span></span><span>”</span> 
    </div>

    <!-- 名言下面的文字 -->
    <div id="g-d3">
      <h4>玩具+是中国首家“情境式亲子陪伴服务商”。</h4>
      <p>独创“线上选购+快递直送+增值服务”的服务模式，专注于0-6岁幼龄儿童玩具套餐的创<br>
      意研发。以“美妙我们的亲子时光”为使命，为亿万家庭提供高品质亲子陪伴服务。</p>
      <br>
      <h4>玩具家开创了完整的玩具体系先河。</h4>
      <p>专门针对3-6岁每个年龄段的孩子发展特征和需求，设计了亲子益智、亲子艺术、亲子<br>
      科技、亲子生活、亲子阅读、亲子博物、亲子公益12个系列144个陪伴时光，促进儿童<br>
      多智能化发展。</p>
      <br>
      <h4>玩具家颠覆了传统玩具市场消费认知。</h4>
      <p>为孩子匹配适龄玩具 、系列套餐、高效陪伴、安全环保的玩具套餐，家长们不仅仅收到<br>
         玩具，还会有创新玩法、玩具故事、 玩家圈子、 陪伴手册、 以玩具为载体，玩为主体<br>
        ，让孩子们玩嗨!</p>
         
      <h4>.......   <br>
          玩具家一直在这道路上不断努力着，坚持着！</h4>  
    </div>

    <!-- 图片 -->
    <div id="g-d4">
      <img src="../../public/img/g-02.png">
    </div>

    <!-- 图片下边的文字 -->
    <div id="g-d5">
      <span>01</span>
      <span></span>
      <p>2017年9月9日，玩具家受邀央视《创业英雄汇》的采访，创始人曾春就目前玩具家的<br>
      发展模式和创办的初衷，为电视前的观众们传达：亲子陪伴的重要性！孩子要在未来更<br>
      要学会玩！让“玩”到家！“玩具”到家！“玩趣”到家！</p>
    </div>
    <!-- 图片 -->
    <div id="g-d6">
      <img src="../../public/img/g-03.png">
    </div>

    <!-- 文字 -->
    <div id="g-d7">
      <span>02</span>
      <span></span>
      <p>玩具家不仅仅关注孩子的玩商发展，也关注孩子的身体健康！<br>
        玩具上一些病毒存活较长时间，这无疑会危害儿童健康，增加儿童患病风险，而对玩具<br>
        的消毒和对宝宝手部的清洁变的更至关重要！</p>
      <p>9月8日，玩具家与安徽启威生物科技有限公司双方签署战略合作协议的签约仪式， 讨论<br>
      了在产品、渠道、推广等多个领域的深度合作的相关事宜，以及启威生物即将推出的玩<br>
      具消毒产品，降低儿童患病感染率。让孩子玩的更开心，家长更放心！</p>  
    </div>
    <!-- 图片 -->
    <div id="g-d8">
      <img src="../../public/img/g-04.png">
    </div>

    <!-- 文字 -->
    <div id="g-d9">
      <span>03</span>
      <span></span>
      <p>2017年9月上旬，玩具家与幼视通签署战略合作协议，在幼视通平台上深度向超200万<br>
      家庭输出玩具家的亲子玩具后服务理念：以玩具为载体，让孩子玩嗨！</p>
    </div>

    <!-- 文字 -->
    <div id="g-d10">
      <span>04</span>
      <span></span>
      <p>线下玩具家与多家幼儿园进行深入合作，如香港艾乐教育安徽艾乐幼儿园、北京红缨幼<br>
      教集团、皖红幼教集团、文一幼教集团、北京汇佳集团合肥汇佳幼儿园、北京红黄蓝早<br>
      教等，直接受益近千家幼儿园父母和孩子。</p>
    </div>

    <!-- 图片 -->
    <div id="g-d11">
      <img src="../../public/img/g-05.png">
    </div>
    <!-- 图片 -->
    <div id="g-d12">
      <img src="../../public/img/g-06.png">
    </div>

    <!-- 第六张图片上边的文字 -->
    <div id="g-d13">
      <p>Toyplus玩具家愿景：美妙每一个家庭的亲子时光。<br>

          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
          Toyplus玩具家口号：小小玩具 大大家。<br>
          &nbsp;&nbsp;&nbsp;&nbsp;
          Toyplus玩具家文化：保持童心 保持简单。</p>
    </div>

    <!-- 第七张图片 -->
    <div id="g-d14">

    </div>
    <!-- 第七张里边的二维码图片 -->
    <div id="g-d15">
      <img src="../../public/img/g-08.png">
    </div>

    <!-- 第七张图片里边的文字 -->
    <div id="g-d16">
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;小朋友们，这里是Toyplus玩具+的亲子世界，专门为3~6岁小朋友们精心挑选并
      提供好玩、有趣玩具的玩具王国，玩具王国里有玩具陪伴大师、创意大师和搞怪大
      师......带领着小朋友们和爸爸妈妈一起发现发现更多趣味十足的游戏玩法！<br>
      点击下方二维码，快快进入Toyplus玩具+王国吧！</p>   
    </div>

    <!-- 公众号二维码 -->
    <div id="g-d17">
      <span>&nbsp;&nbsp;微信扫一扫<br>关注该公众号</span>
    </div>

  </div>
</template>

<style scoped>
  @import url(../assets/css/gaodi.css);
  
</style>